{
    "salas" : [
        {
            "id":1,
            "nombre":"Nature",
            "descripción": "Sala que estimula los sentidos en un ambiente completamente natural, cielo de colores, espacio verde, ideal para toma de aromaterapia y masaje con esencias naturales.",
            "sucursal": "Sucursal Centro",
            "estatus":1
        },  
        {
            "id":2,
            "nombre":"Harmony",
            "descripción": "Sala dedicada a restaurar la armonía cuerpo-mente, cielo de bosque, espacio boscoso, ideal para tratamientos de Peeling corporal suave, Batido natural a escoger y Masaje con aceites esenciales.",
            "sucursal": "Sucursal Centro",
            "estatus":1
        },
        {
            "id":3,
            "nombre":"True Rest",
            "descripción": "Sala que favorece el relajamiento y liberación de tensiones, cielo estrellado, espacio galaxia, ideal para la toma de todos los tipos de masajes.",
            "sucursal": "Sucursal Centro",
            "estatus":1
        },
        {
            "id":4,
            "nombre":"Aqua",
            "descripción": "Sala dedicada a los amantes de ambientes marinos, cielo natural, espacio marino, ideal para tratamientos de Hidroterapia, Bañera de hidromasaje, Ducha de sensaciones, Masaje Hawaiano.",
            "sucursal": "Sucursal Centro",
            "estatus":1
        },
        {
            "id":5,
            "nombre":"Single",
            "descripción": "Sala que estimula la concentración, cielo natural, espacio adaptable (color a elegir), ideal para tratamientos de masajes y exfoliaciones.",
            "sucursal": "Sucursal Arbide",
            "estatus":1
        },
        {
            "id":6,
            "nombre":"Balance",
            "descripción": "Sala que balancea los sentidos en un ambiente completamente natural, cielo y espacio verde, ideal para toma de aromaterapia y masaje con esencias naturales.",
            "sucursal": "Sucursal Arbide",
            "estatus":1
        },
        {
            "id":7,
            "nombre":"Meditation",
            "descripción": "Sala dedicada a restaurar la armonía mente, cielo de bosque, espacio boscoso, ideal para tratamientos de Peeling corporal suave, Aromaterapia y Masaje con aceites esenciales.",
            "sucursal": "Sucursal Arbide",
            "estatus":1
        },
        {
            "id":8,
            "nombre":"Advance",
            "descripción": "Sala que te hará sentir especial, cielo al natural, ambiente persa, ideal para que se pueda tomar cualquiera de los tratamientos disponibles.",
            "sucursal": "Sucursal Villa Insurgentes",
            "estatus":1
        }
    ]
}
